{
    "title":{
        "ru": "нейрософт глобал",
        "en": "neurosoft global",
        "de": "neurosoft global"
    },
    "subtitle":{
        "ru": "высокотехнологичные программные продукты для российских и зарубежных компаний",
        "en": "high-tech software products for Russian and foreign companies",
        "de": "Hightech-Softwareprodukte für russische und ausländische Unternehmen"
    },

    "services":{
        "ru": "Наши услуги",
        "en": "Our services",
        "de": "Unsere Dienstleistungen"
    },

    "why-us":{
        "ru": "Почему мы?",
        "en": "Why us?",
        "de": "Warum wir?"
    },

    "why-us-text":{
        "ru": "ООО «Нейрософт Глобал» предлагает вам свой опыт и сотрудничество в разработке приложений в микросервисной архитектуре для  цифровых платформ и промышленных решений в области искусственного интеллекта и нейронных сетей.",
        "en": "Neurosoft Global LLC offers you its experience and cooperation in the development of applications in microservice architecture for digital platforms and industrial solutions in the field of artificial intelligence and neural networks.",
        "de": "Neurosoft Global LLC bietet Ihnen seine Erfahrung und Zusammenarbeit bei der Entwicklung von Anwendungen in Microservice-Architektur für digitale Plattformen und Industrielösungen im Bereich der künstlichen Intelligenz und neuronalen Netze an."
    },

    "advantages":{
        "ru": "Преимущества",
        "en": "Advantages",
        "de": "Vorteile"
    },

    "advantages-text":{
        "ru": "Наша команда решает нестандартные задачи, имеет опыт работы в крупных проектах. Компания готова применять научный подход для решения сложных инженерных задач, а также  использовать опыт и научные разработки в построении инновационных программных продуктов.",
        "en": "Our team solves non-standard tasks, has experience in large projects. The company is ready to apply a scientific approach to solving complex engineering problems, as well as to use experience and scientific developments in building innovative software products.",
        "de": "Unser Team löst nicht standardmäßige Aufgaben, hat Erfahrung in großen Projekten. Das Unternehmen ist bereit, einen wissenschaftlichen Ansatz zur Lösung komplexer technischer Probleme anzuwenden sowie Erfahrungen und wissenschaftliche Entwicklungen bei der Entwicklung innovativer Softwareprodukte zu nutzen."
    }
}